[{
    "title": "Wiedza zabija strach.",
    "info": "Trzymamy się tego powiedzenia i przekazujemy go dalej. Uważamy ze  zadawanie sobie pytania – dlaczego - jest jednym z najważniejszych  pytań w z życiu niezależnie od branży, w której człowiek pracuje.  Uczymy nie tylko „jak zrobić”, a „dlaczego tak, a nie inaczej”.  Dopasowywanie różnych technik do różnej struktury włosów,  rozumienie jak powtórzyć dany efekt, nie niszcząc włosów.  Odróżnienie rodzajów farb z chemicznej strony widzenia bez  przywiązania się do marek. Nauczymy przewidywać rezultat, dzięki  czemu praca staje się bezstresowa.  "
}, {
    "title": "Zebraliśmy najlepszą, przemyślana i skoncentrowana wiedze za ciebie.",
    "info": "Obserwujemy i korzystamy z kursów u najlepszych fryzjerów i  akademii tego świata, więc nie musisz uczyć się innych jeżyków, żeby  ich rozumieć. Przetestowaliśmy każdą teorie nawet od najlepszych,  żeby sprawdzić, czy to na pewno działa. Dopiero wtedy możemy  opowiedzieć ci o tym. Koncentracja najcenniejszej wiedzy zebrana dla  ciebie. "
}, {
    "title": "Zaufało nam już około 1500 fryzjerów.",
    "info": "Przez kilka lat prowadzenia szkoleń, naszym instruktorom zaufało już  około 1500 fryzjerów z całej Europy, z czego jesteśmy dumni.  Zdecydowana większość osób wraca do nas na kolejne szkolenie i  poleca kolegom. Jesteście dla nas największą motywacją.  "
}, {
    "title": "Zrobiliśmy wszystkie możliwe błędy za ciebie.",
    "info": "Wiemy, że ten, który nie spróbuje, nigdy się nie dowie. Ale również  wiemy, że najlepiej uczyć się na błędach innych. Wiec zrobiliśmy je za  ciebie. Dużo. Naprawdę. I opowiemy ci o tym na naszych kursach i  YouTube. "
}, {
    "title": "Więcej niż na kursie offline.",
    "info": "Ze szkolenia człowiek wynosi maksymalnie 10% wiedzy. Niestety nie  jesteśmy w stanie zapamiętać wszystkiego, co opowiedzą nam przez  jeden lub dwa dni. Wracając po szkoleniu do pracy, często mamy  problem z przypomnieniem szczegółów, o których już nie da się  przypomnieć. Więc uważamy, że online kurs może pomoc w tym,  nawet jeśli już byłeś/byłaś u nas na szkoleniu. Masz możliwość wrócić  do konkretnego tematu, który cię interesuje, przesłuchać jeszcze raz lub postawić na pauzę i wrócić do nas później. Wszystko dla twojego  komfortu. "
}, {
    "title": "Zbieramy społeczeństwo współwyznawców.",
    "info": "Uważamy ze szkolenia powodują to ze grupa ludzi dzieli się swoimi  doświadczeniami nawzajem, aby stworzyć produkt, który będzie  rozwijał i podnosił kompetencje specjalistów w całej branży. Jesteśmy pewni ze następne pokolenia fryzjerów z tą informacją, którą przekazujemy, będą kontynuować ta drogę, rozwijać kierunek i  popularyzować edukacje we fryzjerstwie."
}]
