[{
        "id": 1,
        "name": "HERMAN AHAFONTSEV",
        "info": "<b>HERMAN AHAFONTSEV, co-founder, educator, hairstylist. </b><br><br>Urodził się w mieście Biała Cerkiew – niewielkie miasto niedaleko od Kijowa, Ukraina. Prawie cale dzieciństwo spędził w klubach sportowych piłki nożnej – kształtując w sobie duch rywalizacji i zwycięstwa. <br><br>Absolwent Ukraińskiej Szkoły Sztuki Fryzjerstwa.  <br><br>Swoja przygodę z fryzjerstwem zaczął w 2010. Na początku studiów najbardziej podobało się pracować z męskim strzyżeniem. Ale po kilku latach pracy w salonie jako fryzjer męski zrozumiał, że musi poznać sztukę koloryzacji włosów. Ucząc się od najlepszych, jednego dnia zdał sobie sprawę, że nie chce po prostu umieć farbować – chce stać w tym najlepszym – takim, jak jego instruktorzy. <br><br>Uważa, że serwis przy pracy z klientem jest ważny tak samo, jak i umiejętności techniczne. Po 4 latach intensywnej pracy w salonie fryzjerskim został instruktorem z koloryzacji włosów. <br><br>Przez 3 lata pracował w Gnatyshyn Academy jako instruktor z koloryzacji i top stylista. <br><br>Szkolił się u takich fryzjerów jak - @natanCorrea, @hairsekta @yulia_burnussova, @larisagimalieva itd. <br><br>Przechodził podstawowy kurs Air Touch – u top stylisty z Rosji – Vladimira Sarbasheva. <br><br>Przeprowadził ponad 200 szkoleń od 2017 r, regularnie występuje na targach fryzjerskich na pokazach look-and-learn.  <br><br>Od 2020 roku co-owner i współzałożyciel Qi SALON-ACADEMY-SHOP. <br><br><i>Określ swoja role jednym zdaniem: </i><br>Jako instruktor - nauczyć się jak najwięcej i przekazać wiedze dalej osobom potrzebującym.  Jako co-owner akademii - rozwiać rozpoznawalność akademii nie tylko na terenie Polski i Europy – ale również na rynkach całego świata.  <br><br><i>Co inspiruje? </i><br>Ludzi, którzy nie boja się zmian i gotowi cały czas próbować coś nowego. <br><br><i>Mantra życiowa:</i><br>Bądź zawszy gotowy zmieniać się.",
        "img": "uploads/team/herman.default.png",
        "for_main_page": 1,
        "instagram": "https://instagram.com/hermanahafontsev/",
        "facebook": "https://www.facebook.com/profile.php?id=100001867389732"
    },
    {
        "id": 2,
        "name": "KOSTIANTYN HERBIN",
        "info": "<b>KOSTIANTYN HERBIN, co-founder, educator, hairstylist </b><br><br>Urodził się w mieście pod Kharkowem - Bohoduhiv, Ukraina. Dorastał w rodzinie fryzjerów, od czego i zaczęła się jego pasja fryzjerstwem. <br><br>Swoją profesjonalną drogę zaczął w 2008r.<br><br>Po zakończeniu studiów w Szkole Fryzjerstwa MON Plaisir w 2009r poszedł do wojska na jeden rok. Korzystając z każdej chwili, nawet w takim miejscu odnalazł się ze swoim powołaniem, odkrywając nowe granice w strzyżeniach męskich. A surowe warunki danego miejsca pozwolili wychować w sobie dyscyplinę zarówno życiową, jak i profesjonalną.  <br><br>Po wojsku poszedł na podwyższenie swoich kwalifikacji w akademiach takich mistrzów jak @irina_basowa, @erteqoob itp. <br><br>Od samego początku pracował sam na siebie, co wykształciło w nim chęć ciągłego rozwoju, inwestycji w sprzęt i naukę, indywidualnego podejścia do każdego klienta. Rozwiał się najpierw w kierunku strzyżeń, a po 5 latach kariery przekwalifikował się w kolorystę i do tej pory doskonali się w tym kierunku. <br><br>W 2014r emigrował do Polski, gdzie zaczął prace w sieci salonów Denique. Po dwóch latach zrozumiał, że dane miejsce już nie odpowiada jego koncepcji pracy, więc odszedł. Wtedy jego wybór padł na salon-akademie Gnatyshyn, gdzie była możliwość rozwijać kreatywność i otwierać nowe granicy swoich możliwości, pracując jako instruktor.  <br><br>W ciągły rozwoju mu pomagali tacy światowe fryzjerzy jak:  <br><br>@Igor_Khonin @natantCorrea @vladimir_sarbashev @krupchinskiy1 @kuzmichev.eq @juliakolbina  <br><br>W 2020r razem ze wspólnikami Herman Ahafontsev i Anna Levytska założyli swój brand „Qi” SALON-ACADEMY-SHOP. <br><br><i>Określ swoją role jednym zdaniem: </i><br>Zbudowanie marki number 1 w świecie fryzjerstwa.  <br><br><i>Co inspiruje? </i><br>Projektanci fashion ubrań, na przykład Rick Owens albo Boris Bidjan Saberi. <br><br><i>Mantra Życiowa: </i><br>Rób lepiej niż wczoraj. ",
        "img": "uploads/team/konstantin.default.png",
        "for_main_page": 1,
        "instagram": "https://instagram.com/konstantin_herbin/",
        "facebook": "https://www.facebook.com/profile.php?id=100005494514484"
    },
    {
        "id": 3,
        "name": "ANNA LEVYTSKA",
        "info": "<b>ANNA LEVYTSKA, co-founder, educator, hairstylist </b><br><br>Urodziła się w południowo-wschodniej części Ukrainy, w mieście Zaporoże. Wychowywana przez starszą siostrę, już od małego jest przyzwyczajona do samodzielności.  <br><br>Skończyła magisterskie studia z budownictwa, po czym dotychczas jest inspirowana architekturą.  <br><br>W 2015 roku przyjechała na pól roku do Warszawy, po czym zdecydowała zamieszkać tu na dłuższy czas. Dopiero w Polsce przypomniała sobie marzenie z dzieciństwa i poszła do szkoły fryzjerskiej.  <br><br>Prace zaczęła od uczenia się u fryzjerów z 25-letnim doświadczeniem, powoli wybierając drogę koloryzacji.  <br><br>W 2019r. zaczęła prace w salonie-akademii Gnatyshyn, gdzie poznała swoich współwyznawców i przyszłych partnerów Hermana Ahafontseva i Konstantina Herbina, z którymi w 2020r stworzyli koncept Qi SALON-ACADEMY-SHOP.  <br><br>Wiedze czerpała od takich fryzjerów: @sarbashevvladimir @hairsekta @yuliya_burnussova @annapines_hairexpert @lisalovesbalayage @olga.kardi.hair <br><br><i>Określ swoją role jednym zdaniem: </i><br>Przestrzeganie ciągłości procesu rozwoju i doskonalenia marki. <br><br><i>Co inspiruje? </i><br>Najbardziej mnie inspiruje architektura, podróże i ludzie.  <br><br><i>Mantra Życiowa: </i><br>Bądź najlepszą wersją siebie zamiast gorszą wersją kogoś innego.",
        "img": "uploads/team/anna.default.png",
        "for_main_page": 1,
        "instagram": "https://instagram.com/levytska_hairstylist/",
        "facebook": "https://www.facebook.com/Levytska.hair"
    },
    {
        "id": 4,
        "name": "Test teammate 1",
        "info": "We all know that data is essential. The problem is that many times we do not have (enough of) it. As we develop data applications or pipelines, we need to test them with data that resembles what might be seen in production.",
        "img": "uploads/team/0.default.jpg",
        "for_main_page": 1,
        "instagram": "",
        "facebook": ""
    },
    {
        "id": 5,
        "name": "Test teammate 2",
        "info": "It is difficult to manually create realistic datasets of sufficient volume and variety (e.g., different data types, characteristics). Furthermore, hand-created data is prone to our subconscious and systematic biases.",
        "img": "uploads/team/0.default.jpg",
        "for_main_page": 1,
        "instagram": "",
        "facebook": ""
    }
]
